[
  {
    "_id": "6369d851979eac780ddbc3d7",
    "name":"Architectural photography",
    "description": "Architectural photography is the sub genre of the photography discipline where the primary emphasis is made to capturing photographs of buildings and similar architectural structures that are both aesthetically pleasing and accurate in terms of representations of their subjects. The task for The One Photo Challenge is to capture a single photograph that tells a powerful story about architecture. Telling a compelling story does not always equate to documenting the most “iconic” or flashy buildings, when regular buildings may do a better job of conveying a narrative. Architectural photography is about capturing not only the design and accurate representation of a building, but to have the shots be aesthetically pleasing to the viewer's eye. An architectural photographer makes pictures, not takes pictures.",
    "price": "$700",
    "img": "https://improvephotography.com/wp-content/uploads/2017/10/Duomo-in-Florence-by-Rick-McEvoy-architectural-photographer.jpg",
    "rating": "8/10",
    "button": "See Details"
  },
  {
    "_id": "6369d851759e78d351420aea",
    "name":"Monochrome photography",
    "description": "In effect, 'monochromatic photography' literally means photos that have only a single colour, with variations of that hue in different tints and shades. This is the case in black and white photography, which uses varying shades of neutral gray instead of the actual colors of the objects photographed. Monochrome is not exclusively black and white, however. It can be achieved using varying shades of other colors like sepia or cyan. Application. Of an image, the term monochrome is usually taken to mean the same as black and white or, more likely, grayscale, but may also be used to refer to other combinations containing only tones of a single color, such as green-and-white or green-and-red.",
    "price": "$500",
    "img": "https://st2.depositphotos.com/4317479/6988/i/600/depositphotos_69888751-stock-photo-bright-morning-monochrome.jpg",
    "rating": "7/10",
    "button": "See Details"
  },
  {
    "_id": "6369d851dd0f86c314c1d42b",
    "description": "The last hour before sunset and the first hour after sunrise are coveted by professional photographers. Referred to as “the golden hour” or “magic hour,” these times provide the perfect light to capture stunning photos. Learning to harness the power of the golden hour is a tool every photographer can use. It represents the end of the day and the coming of a new one. The hustle and bustle of life slow down and nature takes over. Sunset photography is an opportunity to capture the magnificent blaze of life as it comes to a close. It signifies the change from afternoon to evening, and then night. Sunsets can produce great silhouettes with vibrant colors in the background, thus adding a dramatic look or feeling to the subject, especially when your subject is a couple. And if you are taking photos for a book cover or prenuptial session, having a sunset as the background of your subject is really interesting.",
    "price": "$800",
    "img": "https://cdn3.dpmag.com/2019/10/shutterstock_1239834655.jpg",
    "rating": "9/10",
    "button": "See Details"
  },
  {
    "_id": "6369d851b92379c80dd9189c",
    "description": "Prepare your food to be photo-ready: Arrange your food to show-off its best features. Choose complementary surfaces and cutlery. Plate the main subject of your photo in the middle of your plate and leave room on the edges. Get the lighting right: Light from the side, rather than the front. Image composition is an art form in itself. Apart from light, it's one of the most difficult aspects of food photography to master. It can take years for composition to become second nature to you. Food tends to look its freshest and most vibrant when the background colors are neutral and desaturated. Greys, whites, blacks, and browns usually work well, especially if you are using brightly colored food like fresh herbs, peppers, fruits, or veggies. It is a career. However, if you are shooting for little pictures on the menus of small restaurants, you will probably need other clients to make ends meet every month. On the other hand, if you are shooting highly-styled foods for top magazines and websites, it can be a very lucrative business.",
    "price": "$400",
    "img": "https://br24.com/wp-content/uploads/Br24_Blog_FoodPhotography_OverheadAngle.jpg",
    "rating": "7/10",
    "button": "See Details"
  },
  {
    "_id": "6369d851b7b3e4d09008993b",
    "description": "Vintage photography is a broad category. It's not typified by any one technology or technique. It includes every kind of analogue photography, from century-old cameras that could live in a museum to cameras that once used Kodachrome and even film cameras from the early 2000s. Daguerreotypes (dah-gare-oh-types)From 1839 to 1860, daguerreotypes were the first publicly available photos. They were produced on silver-coated copper plates, so the back of these prints may look like copper. These images are shiny and look clearest when viewed straight on. That's why I personally favour the  limit, which seems to be common amongst top photo dealers. So, this means prints made within those first five years can be called vintage. However, many say vintage items are at least 20 years old. So, generally speaking, something can be considered vintage if it is between 20 and 99 years old. Many vintage items are more than simply outdated.",
    "price": "$1000",
    "img": "https://images.unsplash.com/photo-1501829385782-9841539fa6bf?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxzZWFyY2h8M3x8dmludGFnZXxlbnwwfHwwfHw%3D&w=1000&q=80",
    "rating": "9/10",
    "button": "See Details"
  },
  {
    "_id": "6369d851c8109495f0254a85",
    "description": "Travel photography is a genre of photography that may involve the documentation of an area's landscape, people, cultures, customs, and history. We'll cut straight to the jugular here. A great travel picture -- like any great picture -- tells a story. It connects your audience to the scene in your composition. It engages a viewer's imagination, stops them for a moment and has a magnetic pull that draws their eyes. Travel photography is the broadest photography genre in terms of all the different subjects it covers. It encompasses numerous other areas of photography, such as street, landscape, or architecture photography. Travel photographers earn an average of $1,838 per month or $424 per week. But this isn't easy to determine. Travel photographers aren't always paid on a monthly basis because they receive financial rewards for each task or activity they perform.",
    "price": "$1200",
    "img": "https://worldoftravelphotography.com/wp-content/uploads/2018/08/Things-I-learned-as-a-travel-photograher.jpg",
    "rating": "9/10",
    "button": "See Details"
  }
]